Repository: hiro5791/HexEditor
Catalog: src/HexEditor.App/Strings/*/Resources.resw
Source language: en
Languages: ar, cs, de, el, es, fa, fr, hu, id, it, ja, ja_jp, ko, pl, pt, ro, ru, th, tr, uk, vi, zh_hans, zh_hant

# Cmd_edit_copyAs_base32
source: Copy as: Base32
ar: نسخ بتنسيق: Base32
cs: Kopírovat jako: Base32
de: Kopieren als: Base32
el: Αντιγραφή ως: Base32
es: Copiar como: Base32
fa: رونوشت به‌صورت: Base32
fr: Copier sous : Base32
hu: Másolás másként: Base32
id: Salin sebagai: Base32
it: Copia come: Base32
ja: 形式を選択してコピー: Base32
ko: 다른 형식으로 복사: Base32
pl: Kopiuj jako: Base32
pt: Copiar como: Base32
ro: Copiere ca: Base32
ru: Копировать как: Base32
th: คัดลอกเป็น: Base32
tr: Farklı kopyala: Base32
uk: Копіювати як: Base32
vi: Sao chép dạng: Base32
zh_hans: 复制为：Base32
zh_hant: 以格式複製：Base32

# CmdAlias_edit_copyAs_base32
source: copy as encoding base32
ar: copy as encoding base32 نسخ ترميز
cs: kopírovat kopirovat jako kódování kodovani copy as encoding base32
de: kopieren als codierung base32 copy as encoding
el: αντιγραφή ως κωδικοποίηση copy as encoding base32
es: copiar como codificación base32 copy as encoding
fa: رونوشت به‌صورت رمزگذاری, copy as encoding base32
fr: copier sous encodage base32 copy as encoding
hu: másolás másként masolas maskent kódolás kodolas copy as encoding base32
id: salin sebagai pengodean copy as encoding base32
it: copia come codifica copy as encoding base32
ja: けいしきをせんたくしてこぴー エンコード base32
ko: 다른 형식으로 복사 인코딩 copy as encoding base32
pl: kopiuj jako kodowanie copy as encoding base32
pt: copiar como codificação copy as encoding base32
ro: copiere ca codificare copy as encoding base32
ru: копировать как кодирование copy as encoding base32
th: คัดลอกเป็น การเข้ารหัส copy as encoding base32
tr: farklı kopyala kodlama copy as encoding base32
uk: копіювати як кодування copy as encoding base32
vi: sao chép dạng mã hóa copy as encoding base32
zh_hans: 复制为 编码 copy as encoding base32
zh_hant: 以格式複製 編碼 copy as encoding base32

# Cmd_edit_copyAs_ascii85
source: Copy as: Ascii85
ar: نسخ بتنسيق: Ascii85
cs: Kopírovat jako: Ascii85
de: Kopieren als: Ascii85
el: Αντιγραφή ως: Ascii85
es: Copiar como: Ascii85
fa: رونوشت به‌صورت: Ascii85
fr: Copier sous : Ascii85
hu: Másolás másként: Ascii85
id: Salin sebagai: Ascii85
it: Copia come: Ascii85
ja: 形式を選択してコピー: Ascii85
ko: 다른 형식으로 복사: Ascii85
pl: Kopiuj jako: Ascii85
pt: Copiar como: Ascii85
ro: Copiere ca: Ascii85
ru: Копировать как: Ascii85
th: คัดลอกเป็น: Ascii85
tr: Farklı kopyala: Ascii85
uk: Копіювати як: Ascii85
vi: Sao chép dạng: Ascii85
zh_hans: 复制为：Ascii85
zh_hant: 以格式複製：Ascii85

# CmdAlias_edit_copyAs_ascii85
source: copy as encoding ascii85
ar: copy as encoding ascii85 نسخ ترميز
cs: kopírovat kopirovat jako kódování kodovani copy as encoding ascii85
de: kopieren als codierung ascii85 copy as encoding
el: αντιγραφή ως κωδικοποίηση copy as encoding ascii85
es: copiar como codificación ascii85 copy as encoding
fa: رونوشت به‌صورت رمزگذاری, copy as encoding ascii85
fr: copier sous encodage ascii85 copy as encoding
hu: másolás másként masolas maskent kódolás kodolas copy as encoding ascii85
id: salin sebagai pengodean copy as encoding ascii85
it: copia come codifica copy as encoding ascii85
ja: けいしきをせんたくしてこぴー エンコード ascii85
ko: 다른 형식으로 복사 인코딩 copy as encoding ascii85
pl: kopiuj jako kodowanie copy as encoding ascii85
pt: copiar como codificação copy as encoding ascii85
ro: copiere ca codificare copy as encoding ascii85
ru: копировать как кодирование copy as encoding ascii85
th: คัดลอกเป็น การเข้ารหัส copy as encoding ascii85
tr: farklı kopyala kodlama copy as encoding ascii85
uk: копіювати як кодування copy as encoding ascii85
vi: sao chép dạng mã hóa copy as encoding ascii85
zh_hans: 复制为 编码 copy as encoding ascii85
zh_hant: 以格式複製 編碼 copy as encoding ascii85

# Cmd_edit_copyAs_uUEncode
source: Copy as: UUEncode
ar: نسخ بتنسيق: UUEncode
cs: Kopírovat jako: UUEncode
de: Kopieren als: UUEncode
el: Αντιγραφή ως: UUEncode
es: Copiar como: UUEncode
fa: رونوشت به‌صورت: UUEncode
fr: Copier sous : UUEncode
hu: Másolás másként: UUEncode
id: Salin sebagai: UUEncode
it: Copia come: UUEncode
ja: 形式を選択してコピー: UUEncode
ko: 다른 형식으로 복사: UUEncode
pl: Kopiuj jako: UUEncode
pt: Copiar como: UUEncode
ro: Copiere ca: UUEncode
ru: Копировать как: UUEncode
th: คัดลอกเป็น: UUEncode
tr: Farklı kopyala: UUEncode
uk: Копіювати як: UUEncode
vi: Sao chép dạng: UUEncode
zh_hans: 复制为：UUEncode
zh_hant: 以格式複製：UUEncode

# CmdAlias_edit_copyAs_uUEncode
source: copy as encoding uuencode
ar: copy as encoding uuencode نسخ ترميز
cs: kopírovat kopirovat jako kódování kodovani copy as encoding uuencode
de: kopieren als codierung uuencode copy as encoding
el: αντιγραφή ως κωδικοποίηση copy as encoding uuencode
es: copiar como codificación uuencode copy as encoding
fa: رونوشت به‌صورت رمزگذاری, copy as encoding uuencode
fr: copier sous encodage uuencode copy as encoding
hu: másolás másként masolas maskent kódolás kodolas copy as encoding uuencode
id: salin sebagai pengodean copy as encoding uuencode
it: copia come codifica copy as encoding uuencode
ja: けいしきをせんたくしてこぴー エンコード uuencode
ko: 다른 형식으로 복사 인코딩 copy as encoding uuencode
pl: kopiuj jako kodowanie copy as encoding uuencode
pt: copiar como codificação copy as encoding uuencode
ro: copiere ca codificare copy as encoding uuencode
ru: копировать как кодирование copy as encoding uuencode
th: คัดลอกเป็น การเข้ารหัส copy as encoding uuencode
tr: farklı kopyala kodlama copy as encoding uuencode
uk: копіювати як кодування copy as encoding uuencode
vi: sao chép dạng mã hóa copy as encoding uuencode
zh_hans: 复制为 编码 copy as encoding uuencode
zh_hant: 以格式複製 編碼 copy as encoding uuencode

# Cmd_edit_copyAs_xXEncode
source: Copy as: XXEncode
ar: نسخ بتنسيق: XXEncode
cs: Kopírovat jako: XXEncode
de: Kopieren als: XXEncode
el: Αντιγραφή ως: XXEncode
es: Copiar como: XXEncode
fa: رونوشت به‌صورت: XXEncode
fr: Copier sous : XXEncode
hu: Másolás másként: XXEncode
id: Salin sebagai: XXEncode
it: Copia come: XXEncode
ja: 形式を選択してコピー: XXEncode
ko: 다른 형식으로 복사: XXEncode
pl: Kopiuj jako: XXEncode
pt: Copiar como: XXEncode
ro: Copiere ca: XXEncode
ru: Копировать как: XXEncode
th: คัดลอกเป็น: XXEncode
tr: Farklı kopyala: XXEncode
uk: Копіювати як: XXEncode
vi: Sao chép dạng: XXEncode
zh_hans: 复制为：XXEncode
zh_hant: 以格式複製：XXEncode

# CmdAlias_edit_copyAs_xXEncode
source: copy as encoding xxencode
ar: copy as encoding xxencode نسخ ترميز
cs: kopírovat kopirovat jako kódování kodovani copy as encoding xxencode
de: kopieren als codierung xxencode copy as encoding
el: αντιγραφή ως κωδικοποίηση copy as encoding xxencode
es: copiar como codificación xxencode copy as encoding
fa: رونوشت به‌صورت رمزگذاری, copy as encoding xxencode
fr: copier sous encodage xxencode copy as encoding
hu: másolás másként masolas maskent kódolás kodolas copy as encoding xxencode
id: salin sebagai pengodean copy as encoding xxencode
it: copia come codifica copy as encoding xxencode
ja: けいしきをせんたくしてこぴー エンコード xxencode
ko: 다른 형식으로 복사 인코딩 copy as encoding xxencode
pl: kopiuj jako kodowanie copy as encoding xxencode
pt: copiar como codificação copy as encoding xxencode
ro: copiere ca codificare copy as encoding xxencode
ru: копировать как кодирование copy as encoding xxencode
th: คัดลอกเป็น การเข้ารหัส copy as encoding xxencode
tr: farklı kopyala kodlama copy as encoding xxencode
uk: копіювати як кодування copy as encoding xxencode
vi: sao chép dạng mã hóa copy as encoding xxencode
zh_hans: 复制为 编码 copy as encoding xxencode
zh_hant: 以格式複製 編碼 copy as encoding xxencode

# Cmd_edit_copyAs_quotedPrintable
source: Copy as: Quoted-Printable
ar: نسخ بتنسيق: Quoted-Printable
cs: Kopírovat jako: Quoted-Printable
de: Kopieren als: Quoted-Printable
el: Αντιγραφή ως: Quoted-Printable
es: Copiar como: Quoted-Printable
fa: رونوشت به‌صورت: Quoted-Printable
fr: Copier sous : Quoted-Printable
hu: Másolás másként: Quoted-Printable
id: Salin sebagai: Quoted-Printable
it: Copia come: Quoted-Printable
ja: 形式を選択してコピー: Quoted-Printable
ko: 다른 형식으로 복사: Quoted-Printable
pl: Kopiuj jako: Quoted-Printable
pt: Copiar como: Quoted-Printable
ro: Copiere ca: Quoted-Printable
ru: Копировать как: Quoted-Printable
th: คัดลอกเป็น: Quoted-Printable
tr: Farklı kopyala: Quoted-Printable
uk: Копіювати як: Quoted-Printable
vi: Sao chép dạng: Quoted-Printable
zh_hans: 复制为：Quoted-Printable
zh_hant: 以格式複製：Quoted-Printable

# CmdAlias_edit_copyAs_quotedPrintable
source: copy as encoding quoted-printable
ar: copy as encoding quoted-printable نسخ ترميز
cs: kopírovat kopirovat jako kódování kodovani copy as encoding quoted-printable
de: kopieren als codierung quoted-printable copy as encoding
el: αντιγραφή ως κωδικοποίηση copy as encoding quoted-printable
es: copiar como codificación quoted-printable copy as encoding
fa: رونوشت به‌صورت رمزگذاری, copy as encoding quoted-printable
fr: copier sous encodage quoted-printable copy as encoding
hu: másolás másként masolas maskent kódolás kodolas copy as encoding quoted-printable
id: salin sebagai pengodean copy as encoding quoted-printable
it: copia come codifica copy as encoding quoted-printable
ja: けいしきをせんたくしてこぴー エンコード quoted-printable
ko: 다른 형식으로 복사 인코딩 copy as encoding quoted-printable
pl: kopiuj jako kodowanie copy as encoding quoted-printable
pt: copiar como codificação copy as encoding quoted-printable
ro: copiere ca codificare copy as encoding quoted-printable
ru: копировать как кодирование copy as encoding quoted-printable
th: คัดลอกเป็น การเข้ารหัส copy as encoding quoted-printable
tr: farklı kopyala kodlama copy as encoding quoted-printable
uk: копіювати як кодування copy as encoding quoted-printable
vi: sao chép dạng mã hóa copy as encoding quoted-printable
zh_hans: 复制为 编码 copy as encoding quoted-printable
zh_hant: 以格式複製 編碼 copy as encoding quoted-printable

# Cmd_edit_copyAs_html
source: Copy as: HTML
ar: نسخ بتنسيق: HTML
cs: Kopírovat jako: HTML
de: Kopieren als: HTML
el: Αντιγραφή ως: HTML
es: Copiar como: HTML
fa: رونوشت به‌صورت: HTML
fr: Copier sous : HTML
hu: Másolás másként: HTML
id: Salin sebagai: HTML
it: Copia come: HTML
ja: 形式を選択してコピー: HTML
ko: 다른 형식으로 복사: HTML
pl: Kopiuj jako: HTML
pt: Copiar como: HTML
ro: Copiere ca: HTML
ru: Копировать как: HTML
th: คัดลอกเป็น: HTML
tr: Farklı kopyala: HTML
uk: Копіювати як: HTML
vi: Sao chép dạng: HTML
zh_hans: 复制为：HTML
zh_hant: 以格式複製：HTML

# CmdAlias_edit_copyAs_html
source: copy as document html
ar: copy as document html نسخ مستند
cs: kopírovat kopirovat jako dokument copy as document html
de: kopieren als dokument html copy as document
el: αντιγραφή ως έγγραφο copy as document html
es: copiar como documento html copy as document
fa: رونوشت به‌صورت سند, copy as document html
fr: copier sous document html copy as
hu: másolás másként masolas maskent dokumentum copy as document html
id: salin sebagai dokumen copy as document html
it: copia come documento copy as document html
ja: けいしきをせんたくしてこぴー 文書 html
ko: 다른 형식으로 복사 문서 copy as document html
pl: kopiuj jako dokument copy as document html
pt: copiar como documento copy as document html
ro: copiere ca document copy as document html
ru: копировать как документ copy as document html
th: คัดลอกเป็น เอกสาร copy as document html
tr: farklı kopyala belge copy as document html
uk: копіювати як документ copy as document html
vi: sao chép dạng tài liệu copy as document html
zh_hans: 复制为 文档 copy as document html
zh_hant: 以格式複製 文件 copy as document html

# Cmd_edit_copyAs_rtf
source: Copy as: RTF
ar: نسخ بتنسيق: RTF
cs: Kopírovat jako: RTF
de: Kopieren als: RTF
el: Αντιγραφή ως: RTF
es: Copiar como: RTF
fa: رونوشت به‌صورت: RTF
fr: Copier sous : RTF
hu: Másolás másként: RTF
id: Salin sebagai: RTF
it: Copia come: RTF
ja: 形式を選択してコピー: RTF
ko: 다른 형식으로 복사: RTF
pl: Kopiuj jako: RTF
pt: Copiar como: RTF
ro: Copiere ca: RTF
ru: Копировать как: RTF
th: คัดลอกเป็น: RTF
tr: Farklı kopyala: RTF
uk: Копіювати як: RTF
vi: Sao chép dạng: RTF
zh_hans: 复制为：RTF
zh_hant: 以格式複製：RTF

# CmdAlias_edit_copyAs_rtf
source: copy as document rtf
ar: copy as document rtf نسخ مستند
cs: kopírovat kopirovat jako dokument copy as document rtf
de: kopieren als dokument rtf copy as document
el: αντιγραφή ως έγγραφο copy as document rtf
es: copiar como documento rtf copy as document
fa: رونوشت به‌صورت سند, copy as document rtf
fr: copier sous document rtf copy as
hu: másolás másként masolas maskent dokumentum copy as document rtf
id: salin sebagai dokumen copy as document rtf
it: copia come documento copy as document rtf
ja: けいしきをせんたくしてこぴー 文書 rtf
ko: 다른 형식으로 복사 문서 copy as document rtf
pl: kopiuj jako dokument copy as document rtf
pt: copiar como documento copy as document rtf
ro: copiere ca document copy as document rtf
ru: копировать как документ copy as document rtf
th: คัดลอกเป็น เอกสาร copy as document rtf
tr: farklı kopyala belge copy as document rtf
uk: копіювати як документ copy as document rtf
vi: sao chép dạng tài liệu copy as document rtf
zh_hans: 复制为 文档 copy as document rtf
zh_hant: 以格式複製 文件 copy as document rtf

# Cmd_edit_copyAs_markdown
source: Copy as: Markdown
ar: نسخ بتنسيق: Markdown
cs: Kopírovat jako: Markdown
de: Kopieren als: Markdown
el: Αντιγραφή ως: Markdown
es: Copiar como: Markdown
fa: رونوشت به‌صورت: Markdown
fr: Copier sous : Markdown
hu: Másolás másként: Markdown
id: Salin sebagai: Markdown
it: Copia come: Markdown
ja: 形式を選択してコピー: Markdown
ko: 다른 형식으로 복사: Markdown
pl: Kopiuj jako: Markdown
pt: Copiar como: Markdown
ro: Copiere ca: Markdown
ru: Копировать как: Markdown
th: คัดลอกเป็น: Markdown
tr: Farklı kopyala: Markdown
uk: Копіювати як: Markdown
vi: Sao chép dạng: Markdown
zh_hans: 复制为：Markdown
zh_hant: 以格式複製：Markdown

# CmdAlias_edit_copyAs_markdown
source: copy as document markdown
ar: copy as document markdown نسخ مستند
cs: kopírovat kopirovat jako dokument copy as document markdown
de: kopieren als dokument markdown copy as document
el: αντιγραφή ως έγγραφο copy as document markdown
es: copiar como documento markdown copy as document
fa: رونوشت به‌صورت سند, copy as document markdown
fr: copier sous document markdown copy as
hu: másolás másként masolas maskent dokumentum copy as document markdown
id: salin sebagai dokumen copy as document markdown
it: copia come documento copy as document markdown
ja: けいしきをせんたくしてこぴー 文書 markdown
ko: 다른 형식으로 복사 문서 마크다운 copy as document markdown
pl: kopiuj jako dokument copy as document markdown
pt: copiar como documento copy as document markdown
ro: copiere ca document copy as document markdown
ru: копировать как документ copy as document markdown
th: คัดลอกเป็น เอกสาร copy as document markdown
tr: farklı kopyala belge copy as document markdown
uk: копіювати як документ copy as document markdown
vi: sao chép dạng tài liệu copy as document markdown
zh_hans: 复制为 文档 copy as document markdown
zh_hant: 以格式複製 文件 copy as document markdown

# Cmd_edit_copyAs_tex
source: Copy as: TeX
ar: نسخ بتنسيق: TeX
cs: Kopírovat jako: TeX
de: Kopieren als: TeX
el: Αντιγραφή ως: TeX
es: Copiar como: TeX
fa: رونوشت به‌صورت: TeX
fr: Copier sous : TeX
hu: Másolás másként: TeX
id: Salin sebagai: TeX
it: Copia come: TeX
ja: 形式を選択してコピー: TeX
ko: 다른 형식으로 복사: TeX
pl: Kopiuj jako: TeX
pt: Copiar como: TeX
ro: Copiere ca: TeX
ru: Копировать как: TeX
th: คัดลอกเป็น: TeX
tr: Farklı kopyala: TeX
uk: Копіювати як: TeX
vi: Sao chép dạng: TeX
zh_hans: 复制为：TeX
zh_hant: 以格式複製：TeX

# CmdAlias_edit_copyAs_tex
source: copy as document tex
ar: copy as document tex نسخ مستند
cs: kopírovat kopirovat jako dokument copy as document tex
de: kopieren als dokument tex copy as document
el: αντιγραφή ως έγγραφο copy as document tex
es: copiar como documento tex copy as document
fa: رونوشت به‌صورت سند, copy as document tex
fr: copier sous document tex copy as
hu: másolás másként masolas maskent dokumentum copy as document tex
id: salin sebagai dokumen copy as document tex
it: copia come documento copy as document tex
ja: けいしきをせんたくしてこぴー 文書 tex
ko: 다른 형식으로 복사 문서 copy as document tex
pl: kopiuj jako dokument copy as document tex
pt: copiar como documento copy as document tex
ro: copiere ca document copy as document tex
ru: копировать как документ copy as document tex
th: คัดลอกเป็น เอกสาร copy as document tex
tr: farklı kopyala belge copy as document tex
uk: копіювати як документ copy as document tex
vi: sao chép dạng tài liệu copy as document tex
zh_hans: 复制为 文档 copy as document tex
zh_hant: 以格式複製 文件 copy as document tex

# Cmd_edit_copyAs_screenDump
source: Copy as: As shown on screen
ar: نسخ بتنسيق: كما يظهر على الشاشة
cs: Kopírovat jako: Jak je zobrazeno na obrazovce
de: Kopieren als: Wie auf dem Bildschirm
el: Αντιγραφή ως: Όπως εμφανίζεται στην οθόνη
es: Copiar como: como se muestra en pantalla
fa: رونوشت به‌صورت: همان‌طور که روی صفحه نمایش داده می‌شود
fr: Copier sous : tel qu'affiché à l'écran
hu: Másolás másként: A képernyőn látható módon
id: Salin sebagai: Seperti yang ditampilkan di layar
it: Copia come: come mostrato sullo schermo
ja: 形式を選択してコピー: 画面表示どおり
ko: 다른 형식으로 복사: 화면에 표시된 대로
pl: Kopiuj jako: tak jak na ekranie
pt: Copiar como: como mostrado na tela
ro: Copiere ca: așa cum apare pe ecran
ru: Копировать как: как на экране
th: คัดลอกเป็น: ตามที่แสดงบนหน้าจอ
tr: Farklı kopyala: Ekranda gösterildiği gibi
uk: Копіювати як: як на екрані
vi: Sao chép dạng: Như hiển thị trên màn hình
zh_hans: 复制为：与屏幕显示相同
zh_hant: 以格式複製：與畫面顯示相同

# CmdAlias_edit_copyAs_screenDump
source: copy as screen as shown on screen
ar: copy as screen as shown on screen نسخ الشاشة كما يظهر على الشاشة
cs: kopírovat kopirovat jako obrazovka zobrazeno copy as screen as shown on screen
de: kopieren als bildschirm copy as screen as shown on screen
el: αντιγραφή ως οθόνη όπως εμφανίζεται copy as screen as shown on screen
es: copiar como pantalla copy as screen as shown on screen
fa: رونوشت به‌صورت صفحه, copy as screen as shown on screen
fr: copier sous écran affiché copy as screen as shown on screen
hu: másolás másként masolas maskent képernyő kepernyo látható copy as screen as shown on screen
id: salin sebagai layar tampilan copy as screen as shown on screen
it: copia come schermo copy as screen as shown on screen
ja: けいしきをせんたくしてこぴー 画面表示 画面表示どおり
ko: 다른 형식으로 복사 화면 표시된 대로 덤프 copy as screen as shown on screen
pl: kopiuj jako ekran copy as screen as shown on screen
pt: copiar como tela copy as screen as shown on screen
ro: copiere ca ecran afișat afisat copy as screen as shown on screen
ru: копировать как экран как на экране copy as screen as shown on screen
th: คัดลอกเป็น หน้าจอ ตามที่แสดง copy as screen as shown on screen
tr: farklı kopyala ekran gösterildiği gibi copy as screen as shown on screen
uk: копіювати як екран copy as screen as shown on screen
vi: sao chép dạng màn hình như hiển thị copy as screen as shown on screen
zh_hans: 复制为 屏幕 与屏幕显示相同 copy as screen as shown on screen
zh_hant: 以格式複製 畫面 與畫面顯示相同 傾印 copy as screen as shown on screen

# Cmd_edit_copyAs_text
source: Copy as: Text (decoded)
ar: نسخ بتنسيق: نص (بعد فك الترميز)
cs: Kopírovat jako: Text (dekódovaný)
de: Kopieren als: Text (decodiert)
el: Αντιγραφή ως: Κείμενο (αποκωδικοποιημένο)
es: Copiar como: texto (descodificado)
fa: رونوشت به‌صورت: متن (رمزگشایی‌شده)
fr: Copier sous : texte (décodé)
hu: Másolás másként: Szöveg (dekódolva)
id: Salin sebagai: Teks (didekode)
it: Copia come: testo (decodificato)
ja: 形式を選択してコピー: テキスト (文字コードで解釈)
ko: 다른 형식으로 복사: 텍스트(디코딩됨)
pl: Kopiuj jako: tekst (zdekodowany)
pt: Copiar como: texto (decodificado)
ro: Copiere ca: text (decodat)
ru: Копировать как: текст (декодированный)
th: คัดลอกเป็น: ข้อความ (ถอดรหัสแล้ว)
tr: Farklı kopyala: Metin (kodu çözülmüş)
uk: Копіювати як: текст (декодований)
vi: Sao chép dạng: Văn bản (đã giải mã)
zh_hans: 复制为：文本（已解码）
zh_hant: 以格式複製：文字（已解碼）

# CmdAlias_edit_copyAs_text
source: copy as screen text (decoded)
ar: copy as screen text (decoded) نسخ الشاشة نص فك الترميز
cs: kopírovat kopirovat jako obrazovka text dekódovaný dekodovany copy as screen text (decoded)
de: kopieren als bildschirm text decodiert copy as screen text (decoded)
el: αντιγραφή ως οθόνη κείμενο αποκωδικοποιημένο copy as screen text (decoded)
es: copiar como pantalla texto descodificado copy as screen text (decoded)
fa: رونوشت به‌صورت صفحه, copy as screen text (decoded)
fr: copier sous écran texte décodé copy as screen text (decoded)
hu: másolás másként masolas maskent képernyő kepernyo szöveg szoveg dekódolva copy as screen text (decoded)
id: salin sebagai layar teks didekode copy as screen text (decoded)
it: copia come schermo testo copy as screen text (decoded)
ja: けいしきをせんたくしてこぴー 画面表示 テキスト (文字コードで解釈)
ko: 다른 형식으로 복사 화면 텍스트 디코딩 copy as screen text (decoded)
pl: kopiuj jako ekran tekst copy as screen text (decoded)
pt: copiar como tela texto copy as screen text (decoded)
ro: copiere ca ecran text decodat copy as screen text (decoded)
ru: копировать как экран текст copy as screen text (decoded)
th: คัดลอกเป็น หน้าจอ ข้อความ ถอดรหัส copy as screen text (decoded)
tr: farklı kopyala ekran metin kodu çözülmüş copy as screen text (decoded)
uk: копіювати як текст екран copy as screen text (decoded)
vi: sao chép dạng màn hình văn bản đã giải mã copy as screen text (decoded)
zh_hans: 复制为 屏幕 文本 已解码 copy as screen text (decoded)
zh_hant: 以格式複製 畫面 文字 已解碼 copy as screen text (decoded)

# Cmd_edit_copyAs_intelHex
source: Copy as: Intel HEX
ar: نسخ بتنسيق: Intel HEX
cs: Kopírovat jako: Intel HEX
de: Kopieren als: Intel HEX
el: Αντιγραφή ως: Intel HEX
es: Copiar como: Intel HEX
fa: رونوشت به‌صورت: Intel HEX
fr: Copier sous : Intel HEX
hu: Másolás másként: Intel HEX
id: Salin sebagai: Intel HEX
it: Copia come: Intel HEX
ja: 形式を選択してコピー: Intel HEX
ko: 다른 형식으로 복사: Intel HEX
pl: Kopiuj jako: Intel HEX
pt: Copiar como: Intel HEX
ro: Copiere ca: Intel HEX
ru: Копировать как: Intel HEX
th: คัดลอกเป็น: Intel HEX
tr: Farklı kopyala: Intel HEX
uk: Копіювати як: Intel HEX
vi: Sao chép dạng: Intel HEX
zh_hans: 复制为：Intel HEX
zh_hant: 以格式複製：Intel HEX

# CmdAlias_edit_copyAs_intelHex
source: copy as text format intel hex
ar: copy as text format intel hex نسخ تنسيق نصي
cs: kopírovat kopirovat jako textový textovy formát format copy as text format intel hex
de: kopieren als textformat intel hex copy as text format
el: αντιγραφή ως μορφή κειμένου copy as text format intel hex
es: copiar como formato de texto intel hex copy as text format
fa: رونوشت به‌صورت قالب متنی, copy as text format intel hex
fr: copier sous format texte intel hex copy as text format
hu: másolás másként masolas maskent szövegformátum szovegformatum copy as text format intel hex
id: salin sebagai format teks copy as text format intel hex
it: copia come formato testo copy as text format intel hex
ja: けいしきをせんたくしてこぴー テキスト形式 intel hex
ko: 다른 형식으로 복사 텍스트 형식 copy as text format intel hex
pl: kopiuj jako format tekstowy copy as text format intel hex
pt: copiar como formato de texto copy as text format intel hex
ro: copiere ca format text copy as text format intel hex
ru: копировать как текстовый формат copy as text format intel hex
th: คัดลอกเป็น รูปแบบข้อความ copy as text format intel hex
tr: farklı kopyala metin biçimi copy as text format intel hex
uk: копіювати як текстовий формат copy as text format intel hex
vi: sao chép dạng định dạng văn bản copy as text format intel hex
zh_hans: 复制为 文本格式 copy as text format intel hex
zh_hant: 以格式複製 文字格式 copy as text format intel hex
